
"100_character_description_" = "\"100\" character description:\n";

"15_min_duration" = "15 min";

"1_day_duration" = "1 day";

"1_hour_duration" = "1 hour";

"1_month_duration" = "1 month";

"%@ requires memory to be on. Adjust in **settings**." = "%@ requires memory to be on. Adjust in **settings**.";

"%lld more" = "%lld more";